<?php
include_once $_SERVER['DOCUMENT_ROOT'] . '/actions/check_auth.php';
?>
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="description" content="">
    <meta name="keywords" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no, shrink-to-fit=no">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">

    <link rel="stylesheet" href="assets/styles/css/normalize.min.css">
    <link href="https://use.fontawesome.com/releases/v5.0.13/css/all.css" rel="stylesheet">
    <link rel="stylesheet" href="assets/styles/css/style.css">

    <!-- FAVICON -->

    <title>Инструкция по использованию</title>
</head>

<body>

<?php include '../assets/header.php' ?>

<main class="main">
    <div class="container">
        <div class="table col">
        <h2 style="text-align: center;">Правила работы в "Личном кабинете":</h2>
    <p>&nbsp;</p>
	    <H3><strong>1) Что необходимо знать при оплате процентов через личный кабинет:</strong></H3>
<ul>
<li style="text-align: justify;">Операцию по оплате процентов по залоговому билету можно провести 1 раз в сутки,<br/> <br/>  <strong>ВНИМАНИЕ! Любую операцию по залоговому билету необходимо проводить в одном браузере! Открывать несколько вкладок личного кабинета и проводить операции (в каждой вкладке браузера) по залоговому билету НЕЛЬЗЯ!</strong></li>
<li>Оплата процентов доступна только в период действия договора займа,</li>
<li style="text-align: justify;">Договор будет пролонгирован на условиях, аналогичных основному договору (то есть сохранится срок, % ставка и оценка изделия ,</li>
<li style="text-align: justify;">Продление срока пользования займом осуществляется в случаях действия тех же условий договора займа (в т.ч. процентной ставки) как на момент заключения первоначального договора (залогового билета). В случаях утверждения новых условий (в т.ч. процентной ставки) продление срока пользования займом невозможно,</li>
<li style="text-align: justify;">Для полного закрытия (погашения) кредита и выкупа изделия, необходимо совершить визит в отделение,</li>
<li>Ломбард не устанавливает дополнительные комиссии при оплате процентов клиентом,</li>
<li style="text-align: justify;">Оплата процентов по займу через личный кабинет является бесплатным способом исполнения обязательств,</li>
<li style="text-align: justify;">При оплате картой могут возникнуть дополнительные комиссии и применены тарифы перевода средств в соответствии с условиями Банка эмитента (Банка выпустившего карту),</li>
<li>Услуга доступна всем клиентам нашей сети ломбардов.</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3 ><strong>2) Что необходимо знать при проведении операции &laquo;Частичное внесение суммы займа + оплата процентов&raquo; через личный кабинет:</strong></h3>
<ul >
<li style="text-align: justify;">Операцию по частичному внесению суммы займа и оплате процентов по залоговому билету можно провести по истечении 20 дней после совершения последней операции;</li>
<li>Минимальный остаток суммы займа на одном  изделии 50 рублей;</li>
<li style="text-align: justify;">Частичное внесение суммы займа возможно лишь в случае оплаты клиентом начисленных на дату проведения операции процентов;</li>
<li style="text-align: justify;">Сумма для частичного внесения суммы займа должна быть кратной 50 руб. (т. е. 50, 100, 150, 200, 250 и т.д.).</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3 >3) Что необходимо знать при проведении операции &laquo;Добор&raquo;, через личный кабинет:</h3>
<p>&nbsp;</p>
<p style="text-align: justify;"><strong>Операция &laquo;Добор&raquo;</strong> - функционал личного кабинета, позволяющий клиенту увеличить сумму займа по договору. <strong>Для подключения данного функционала клиенту необходимо</strong> обратиться в любое отделение ломбарда и <strong>предоставить</strong> банковские реквизиты своего счета, открытого в ПАО СБЕРБАНК.</p>
<ul>
<li style="text-align: justify;">Операцию &laquo;Добор&raquo; по одному залоговому билету возможно провести один раз в день (ежедневно с 8-00 до 22-00 по местному времени);</li>
<li style="text-align: justify;">Денежные средства по операции &laquo;Добор&raquo; можно получить только на именную, дебетовою карту клиента, выпущенную в ПАО СБЕРБАНК;</li>
<li style="text-align: justify;">Функционал ЛИЧНОГО КАБИНЕТА «Добор» доступен клиентам, в случаях, если по договору выданная сумма займа меньше суммы кредитного лимита;</li>
<li style="text-align: justify;">Минимальная сумма добора составляет 3000 (Три тысячи) рублей, максимальная сумма добора отражена по каждому залоговому билету в ЛИЧНОМ КАБИНЕТЕ клиента;</li>
<li style="text-align: justify;">Сумма подлежащая зачислению на карту клиента определяется с учетом вычета начисленных процентов по залоговому билету на дату оформления операции &laquo;Добор&raquo;.</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3 style="text-align: center;">Рекомендации по обеспечению безопасности</h3>
<p >Работа с ЛИЧНЫМ КАБИНЕТОМ</p>
<ul >
<li>Убедитесь, что адресная строка начинается с https:// (установлено безопасное соединение)</li>
<li>Не отлучайтесь от компьютера во время работы с системой</li>
<li style="text-align: justify;">После завершения работы с системой, выберите пункт "завершение сеанса", а затем закройте программу для работы в сети Интернет (браузер). Перезапустите браузер перед посещением других сайтов</li>
<li>Если вы пользуетесь чужим компьютером, после окончания работы с системой удалите временные файлы интернета</li>
</ul>
<p>&nbsp;</p>
<p>Логин (имя пользователя) и пароль</p>
<ul>
<li>Ни при каких обстоятельствах не сообщайте никому свой логин и/или пароль от ЛИЧНОГО КАБИНЕТА</li>
<li style="text-align: justify;">Запомните свой логин и пароль, а если это трудно &mdash; измените их на более удобные. Избегайте очевидных, легко предполагаемых цифровых комбинаций, таких как окончание вашего номера телефона, дата вашего рождения и т.п.</li>
<li>Вводите логин и пароль, когда их не могут подсматривать другие лица.</li>
</ul>
<p>&nbsp;</p>
</div>
    </div>
</main>
<script src="assets/scripts/main.js"></script>
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

   ym(71357380, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/71357380" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
</body>

</html>
